/* Localized versions of Info.plist keys */

"CFBundleGetInfoString" = "Dispositions de clavier bépo 1.1rc2, © 2009-2019 bepo.fr";

/* Keyboard layout names */
"bépo" = "Français normalisé (bépo)";
"bépo - Azerty Cmd" = "bépo 1.1 - Azerty ⌘";
"bépo - Qwerty Cmd" = "bépo 1.1 - Qwerty ⌘";
"bépo - Qwertz Cmd" = "bépo 1.1 - Qwertz ⌘";
"bépo (Roman)" = "bépo 1.1 (Roman)";
"bépo - Azerty Cmd (Roman)" = "bépo 1.1 - Azerty ⌘ (Roman)";
"bépo - Qwerty Cmd (Roman)" = "bépo 1.1 - Qwerty ⌘ (Roman)";
"bépo - Qwertz Cmd (Roman)" = "bépo 1.1 - Qwertz ⌘ (Roman)";
